// Store the name, school, grade, section, roll and the marks scored by the student in 3 subjects
let name, school, section, rollno, math, science, english;
name = "Ankit Msihra";
school = "Dayanand Inter College";
section = "10th";
grade = "A"
rollno = 186;
math = 96;
science = 89;
english = 85;
console.log(`
░█▀▀█ █▀▀ █▀▀█ █▀▀█ █▀▀█ ▀▀█▀▀ 　 ░█▀▀█ █▀▀█ █▀▀█ █▀▀▄ 
░█▄▄▀ █▀▀ █──█ █──█ █▄▄▀ ──█── 　 ░█─── █▄▄█ █▄▄▀ █──█ 
░█─░█ ▀▀▀ █▀▀▀ ▀▀▀▀ ▀─▀▀ ──▀── 　 ░█▄▄█ ▀──▀ ▀─▀▀ ▀▀▀─`);
console.log(` : ${name}`);
console .log(`ℝ𝕠𝕝𝕝 ℕ𝕠..: ${rollno}`);
console.log(`𝕊𝕔𝕙𝕠𝕠𝕝 ℕ𝕒𝕞𝕖 : ${school}`);
console.log(`𝕤𝕖𝕔𝕥𝕚𝕠𝕟 : ${section}`);
console.log(`   
▒█▀▄▀█ █▀▀█ █▀▀█ █░█ █▀▀ 
▒█▒█▒█ █▄▄█ █▄▄▀ █▀▄ ▀▀█ 
▒█░░▒█ ▀░░▀ ▀░▀▀ ▀░▀ ▀▀▀  `);
console .log(`𝕄𝕒𝕥𝕙𝕤 : ${math}`);
console .log(`𝕊𝕔𝕚𝕖𝕟𝕔𝕖 : ${science}`);
console .log(`𝔼𝕟𝕘𝕝𝕚𝕤𝕙 : ${english}`);
console .log(`𝔾𝕣𝕒𝕕𝕖 : ${grade}`);

